Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3165.html.tmx
Source language: sme
Languages: nob

source: PRD : Ruhta rájáidrasttildeaddji skuvla- ja mánáidgárdeovttasbargui nannen dihtii árbevirolaš sámi máhtu
nob: PRM : Midler til grenseoverskridende skole- og barnehagesamarbeid for å styrke tradisjonelt samisk kunnskap

source: Sámediggeráđđi juolluda 316 000 ru Ovttas !
nob: Sametingsrådet gir 316 000 kroner til prosjektet Ovttas !

source: Sámi kulturoahpahus mánáide ja nuoraide doppe gos mánát ja nuorat goabbat beale Deanu galget ovttasbargat badjel riikkaráji iešguđetlágan kulturdoaimmaid bokte , nu go meahcástallama , duoji , árbevirolaš sámi ealáhusaid , teáhtera ja drámá , luođi ja musihka bokte .
nob: Samisk kulturopplæring for barn og unge der barn og unge på hver side av Tana skal samarbeide tvers over riksgrensen gjennom ulike kulturaktiviteter som utmarkslære , duodji , tradisjonelle samiske næringer , teater og drama , joik og musikk .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 21.08.2009
nob: Sist endret 21.08.2009

source: - Lea dehálaš ahte mánná juo unnin hárjána ovttasbargat , háhkat alcces birrasa ja olmmáivuođa badjel riikkarájiid ja dahkat dán lunddolaš oassin iežas juohkebeaivválaš eallimis .
nob: - Det er viktig at man fra barnsben av samarbeider , knytter kontakter og bygger vennskap på tvers av landegrensene som en naturlig del av hverdagen .

source: Prošeakta lea mielde nanneme oktavuođa guovtti sámi gili gaskka , ja nu oažžu ávkki gelbbolašvuođas mii gávdno guovllus .
nob: Prosjektet er med på å styrke samholdet mellom de to samiske bygder og man får brukt den kompentanse som finnes i området .

source: Seammás viidáset fievrriduvvo árbevirolaš sámi máhttu mánáide ja nuoraide , lohká várrepresideanta Marianne Balto .
nob: Samtidig videreføres tradisjonell samisk kunnskap til barn og unge , sier visepresident Marianne Balto .

source: Leat skuvllat ja mánáidgárddit Ohcejoga ja Sirpmá giliin mat servet dán prošektii .
nob: Det er skoler og barnehager i bygdene Utsjok og Sirma som deltar i prosjektet .

source: Váldoohcci lea Ohcejoga gielda ja singuin searvá Deanu sámi giellaguovddáš .
nob: Hovedsøker er Utsjok kommune og medaktør er Tana samiske språksenter .

source: Prošeavtta ruhtadit Sámediggi , Bargo- ja searvadahttindepartemeanta , Deanu gielda , Deanu giellagáddi ja Interreg ruđaiguin .
nob: Prosjektet samfinansierer av Sametinget , Arbeid- og inkluderingsdepartementet , Tana kommune , Deanu giellagáddi , og Interreg midler .
